export const InitialCards = [
	{
		date: "14 февраля 2024",
		user: "Константин (12 игроков 36-50 лет) ",
		rating: 3,
		title: "День святого Валентина",
		text: "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
	},
	{
		date: "14 февраля 2024",
		user: "Светлана (2 игрока 36 лет)  ",
		rating: 5,
		title: "День Рождения",
		text: "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
	},
	{
		date: "14 февраля 2024",
		user: "Светлана (2 игрока 36 лет)  ",
		rating: 1,
		title: "День Рождения",
		text: "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
	},
	{
		date: "14 февраля 2024",
		user: "Иван (2 игрока 36 лет)  ",
		rating: 4,
		title: "День святого Валентина",
		text: "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
	},
	{
		date: "14 февраля 2024",
		user: "Михаил (2 игрока 36 лет)  ",
		rating: 5,
		title: "Стрелы Амура",
		text: "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
	},
];
